"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "允许访问以显示同步的视频";
"NSBluetoothPeripheralUsageDescription" = "用于将媒体串流到外置设备";
"NSCameraUsageDescription" = "用于扫描二维码";
"NSMicrophoneUsageDescription" = "允许 Infuse 与外部设备连接和配对";
"NSFaceIDUsageDescription" = "允许您在启用家长控制时解锁您的设备";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "用以共享匿名资料";
"NSLocationAlwaysUsageDescription" = "用于共享匿名数据以改进产品";
"NSLocationWhenInUseUsageDescription" = "用于共享匿名数据以改进产品";
"NSPhotoLibraryUsageDescription" = "启用照片访问权限以添加图片";
"NSBluetoothAlwaysUsageDescription" = "用于发现附近的 Google Cast 设备";
"NSLocalNetworkUsageDescription" = "用于发现本地网络上的设备并传输媒体";
"NSPhotoLibraryAddUsageDescription" = "这将允许 Infuse 保存图片到照片应用中。";
